alacritty-themes
camset
colorz
curseforge
downgrade
droidcam
ftb-app-bin
gcc11
hhpc-git
hytale-launcher-bin
libdeep_filter_ladspa-bin
minecraft-launcher
minigalaxy
nct6687d-dkms-git
neofetch
nitrogen
ntfysh-bin
nvm-git
opencode-bin
opendeck-git
outlook-for-linux-bin
paru
protontricks-git
python313
python-haishoku
rar
rimpy-bin
rofi-autorandr
simplescreenrecorder
smem
steamcmd
teams-for-linux-bin
teamviewer
todoist-appimage
upd8all
uxplay
via-bin
vieb
vscodium-bin
vtop
windscribe-v2-bin
woeusb-ng
yay
zen-browser-bin
zoom
